/* Localized versions of Info.plist keys */

CFBundleName = "Monitor zum Faxempfang";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Monitor zum Faxempfang";		/* Localized "long" name in Finder, etc */
